jorgebucaran/fisher
jorgebucaran/spark.fish
jorgebucaran/getopts.fish
laughedelic/fish_logo
h-matsuo/fish-color-scheme-switcher
joehillen/to-fish
jorgebucaran/fishtape
nickeb96/puffer-fish
laughedelic/pisces
andreiborisov/sponge
jethrokuan/fzf
gazorby/fish-exa
derekstavis/fish-neovim
gazorby/fish-abbreviation-tips
ilancosman/tide
decors/fish-colored-man
catppuccin/fish
eholic/osflavor
